
const Home = () => {


    return ( 
        <div className="home">
            <h1>Αρχική</h1>
            <p>
              Το ePass-Όπου πας είναι ένα λογισμικό με στόχο την διαλειτουργικότητα των διοδίων.
              Συγκεκριμένα, είναι να αποτελέσει ένα ενιαίο σύστημα έκδοσης και αποστολής οφειλών 
              από διαφορετικούς λειτουργούς αυτοκινητοδρόμων-γνωρίζοντας τα δεδομένα διέλευσης- που επιτρέπουν την διέλευση οδηγών των οποίων οι πομποδέκτες υπάγονται σε άλλον αυτοκινητόδρομο.
            </p>
        </div>
     );
}
 


export default Home;